Repository: avgx/OneAudit
Catalog: Sources/OneAudit/Resources/Localizable.xcstrings
Source language: en
Languages: cs, de, es, ja, ko, pl, pt_br, ru, zh_hant

# AuditJournalMessage_AE_ALERT_DANGEROUS
source: Device {device} of server {host}: Alarm classified as confirmed by user {role}/{user} from IP address {ip_address}
cs: Zařízení {device} serveru {host}: Alarm klasifikován jako potvrzený uživatelem {role}/{user} z IP adresy {ip_address}
de: Gerät {device} von Server {host}: Alarm klassifiziert als bestätigt durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Alerta clasificada como peligrosa en el dispositivo {device} del servidor {host}
ja: サーバー{device}のデバイス{host}: アラームを重要に分類
ko: 서버 {host}의 장치 {device}: 위험한 것으로 분류된 알람
pl: Alarm sklasyfikowano jako potwierdzony na urządzeniu {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Alarme classificado como perigoso no dispositivo {device} do Servidor {host}
ru: Устройство {device} сервера {host}: Тревога классифицирована как подтвержденная пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {host}伺服器的{device}設備 : 透過{role}/{user}使用者從{ip_address}IP地址將警報歸類成嚴重警報)(紅)

# audit.event.aeAlertDangerous
source: Device {device} of server {host}: Alarm classified as confirmed by user {role}/{user} from IP address {ip_address}
cs: Zařízení {device} serveru {host}: Alarm klasifikován jako potvrzený uživatelem {role}/{user} z IP adresy {ip_address}
de: Gerät {device} von Server {host}: Alarm klassifiziert als bestätigt durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Alerta clasificada como peligrosa en el dispositivo {device} del servidor {host}
ja: サーバー{device}のデバイス{host}: アラームを重要に分類
ko: 서버 {host}의 장치 {device}: 위험한 것으로 분류된 알람
pl: Alarm sklasyfikowano jako potwierdzony na urządzeniu {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Alarme classificado como perigoso no dispositivo {device} do Servidor {host}
ru: Устройство {device} сервера {host}: Тревога классифицирована как подтвержденная пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {host}伺服器的{device}設備 : 透過{role}/{user}使用者從{ip_address}IP地址將警報歸類成嚴重警報)(紅)

# AuditJournalMessage_AE_ALERT_FALSE
source: Device {device} of server {host}: Alarm classified as false by user {role}/{user} from IP address {ip_address}
cs: Zařízení {device} ze serveru {host}: Alarm označen za falešný uživatelem {role}/{user} z IP adresy {ip_address}
de: Gerät {device} von Server {host}: Als falsch eingestufter Alarm durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Alerta clasificada como falsa en el dispositivo {device} del servidor {host}
ja: サーバー{device}のデバイス{host}: アラームをエラーに分類
ko: 서버 {host}의 장치 {device}: 잘못된 것으로 분류된 알람
pl: Alarm sklasyfikowano jako fałszywy na urządzeniu {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Alarme classificado como falso no dispositivo {device} do Servidor {host}
ru: Устройство {device} сервера {host}: Тревога классифицирована как ложная пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {host}伺服器的{device}設備 : 透過{role}/{user}使用者從{ip_address}IP地址將警報歸類成錯誤警報(誤報)(綠)

# audit.event.aeAlertFalse
source: Device {device} of server {host}: Alarm classified as false by user {role}/{user} from IP address {ip_address}
cs: Zařízení {device} ze serveru {host}: Alarm označen za falešný uživatelem {role}/{user} z IP adresy {ip_address}
de: Gerät {device} von Server {host}: Als falsch eingestufter Alarm durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Alerta clasificada como falsa en el dispositivo {device} del servidor {host}
ja: サーバー{device}のデバイス{host}: アラームをエラーに分類
ko: 서버 {host}의 장치 {device}: 잘못된 것으로 분류된 알람
pl: Alarm sklasyfikowano jako fałszywy na urządzeniu {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Alarme classificado como falso no dispositivo {device} do Servidor {host}
ru: Устройство {device} сервера {host}: Тревога классифицирована как ложная пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {host}伺服器的{device}設備 : 透過{role}/{user}使用者從{ip_address}IP地址將警報歸類成錯誤警報(誤報)(綠)

# AuditJournalMessage_AE_ALERT_MISSED
source: Alarm missed on device {device} of server {host} by user {role}/{user} from IP adress {ip_address}
cs: Zmeškaný alarm na zařízení {device} serveru {host} uživatelem {role}/{user} z IP adresy {ip_address}
de: Alarm verpasst auf Gerät {device} von Server {host} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Alerta perdida en el dispositivo{device} del servidor {host}
ja: アラームはサーバー{device}のデバイス{host}を逃しました
ko: 서버 {host}의 장치 {device}에서 놓친 알람
pl: Alarm bez reakcji operatora na urządzeniu {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Alarme perdido no dispositivo {device} do servidor {host}
ru: Пропущена тревога на устройстве {device} сервера {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 警報在{device}設備上遺失是從{role}/{user}使用者在{ip_address}IP地址上的{host}伺服器.

# audit.event.aeAlertMissed
source: Alarm missed on device {device} of server {host} by user {role}/{user} from IP adress {ip_address}
cs: Zmeškaný alarm na zařízení {device} serveru {host} uživatelem {role}/{user} z IP adresy {ip_address}
de: Alarm verpasst auf Gerät {device} von Server {host} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Alerta perdida en el dispositivo{device} del servidor {host}
ja: アラームはサーバー{device}のデバイス{host}を逃しました
ko: 서버 {host}의 장치 {device}에서 놓친 알람
pl: Alarm bez reakcji operatora na urządzeniu {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Alarme perdido no dispositivo {device} do servidor {host}
ru: Пропущена тревога на устройстве {device} сервера {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 警報在{device}設備上遺失是從{role}/{user}使用者在{ip_address}IP地址上的{host}伺服器.

# AuditJournalMessage_AE_ALERT_MODE_SETUP
source: Device {device} of server {host}: Alarm initiated by user {role}/{user} from IP address {ip_address}
cs: Zařízení {device} serveru {host}: Alarm spuštěn uživatelem {role}/{user} z IP adresy {ip_address}
de: Gerät {device} von Server {host}: Alarm ausgelöst durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Aumento de alerta solicitado en el dispositivo {device} del servidor {host}
ja: サーバー{device}のデバイス{host}: アラーム開始
ko: 서버 {host}의 장치 {device}: 알람 실행
pl: Alarm zainicjowano na urządzeniu {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Alarme iniciado no dispositivo {device} do Servidor {host}
ru: Устройство {device} сервера {host}: Тревога инициирована пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {host}伺服器的{device}設備: {role}/{user}使用者從{ip_address}IP位置發起警報

# audit.event.aeAlertModeSetup
source: Device {device} of server {host}: Alarm initiated by user {role}/{user} from IP address {ip_address}
cs: Zařízení {device} serveru {host}: Alarm spuštěn uživatelem {role}/{user} z IP adresy {ip_address}
de: Gerät {device} von Server {host}: Alarm ausgelöst durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Aumento de alerta solicitado en el dispositivo {device} del servidor {host}
ja: サーバー{device}のデバイス{host}: アラーム開始
ko: 서버 {host}의 장치 {device}: 알람 실행
pl: Alarm zainicjowano na urządzeniu {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Alarme iniciado no dispositivo {device} do Servidor {host}
ru: Устройство {device} сервера {host}: Тревога инициирована пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {host}伺服器的{device}設備: {role}/{user}使用者從{ip_address}IP位置發起警報

# AuditJournalMessage_AE_ALERT_SUSPICIOUS
source: Device {device} of server {host}: Alarm classified as suspicious by user {role}/{user} from IP address {ip_address}
cs: Zařízení {device} serveru {host}: Alarm klasifikován jako podezřelý uživatelem {role}/{user} z IP adresy {ip_address}
de: Gerät {device} von Server {host}: Als verdächtig eingestufter Alarm von Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Alerta clasificada como sospechosa en el dispositivo {device} del servidor {host}
ja: サーバー{device}のデバイス{host}: アラームを疑いに分類
ko: 서버 {host}의 장치 {device}: 의심스러운 것으로 분류된 알람
pl: Alarm sklasyfikowano jako podejrzana sytuacja na urządzeniu {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Alarme classificado como suspeito no dispositivo {device} do Servidor {host}
ru: Устройство {device} сервера {host}: Тревога классифицирована как подозрительная пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {host}伺服器的{device}設備 : 透過{role}/{user}使用者從{ip_address}IP地址將警報歸類成可疑的情況(橘)

# audit.event.aeAlertSuspicious
source: Device {device} of server {host}: Alarm classified as suspicious by user {role}/{user} from IP address {ip_address}
cs: Zařízení {device} serveru {host}: Alarm klasifikován jako podezřelý uživatelem {role}/{user} z IP adresy {ip_address}
de: Gerät {device} von Server {host}: Als verdächtig eingestufter Alarm von Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Alerta clasificada como sospechosa en el dispositivo {device} del servidor {host}
ja: サーバー{device}のデバイス{host}: アラームを疑いに分類
ko: 서버 {host}의 장치 {device}: 의심스러운 것으로 분류된 알람
pl: Alarm sklasyfikowano jako podejrzana sytuacja na urządzeniu {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Alarme classificado como suspeito no dispositivo {device} do Servidor {host}
ru: Устройство {device} сервера {host}: Тревога классифицирована как подозрительная пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {host}伺服器的{device}設備 : 透過{role}/{user}使用者從{ip_address}IP地址將警報歸類成可疑的情況(橘)

# AuditJournalMessage_AE_ALERT_TAKING
source: Alarm classified on device {device} of server {host} by user {role}/{user} from IP address {ip_address}
cs: Alarm klasifikován na zařízení {device} ze serveru {host} uživatelem {role}/{user} z IP adresy {ip_address}
de: Alarm klassifiziert auf Gerät {device} von Server {host} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Alerta revisada en el dispositivo{device} del servidor {host}
ja: アラームをサーバー{device}のデバイス{host}に分類
ko: 서버 {host}의 장치 {device}에서 분류된 알람
pl: Alarm sklasyfikowany na urządzeniu {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Alarme classificado no dispositivo {device} do servidor {host}
ru: Тревога оценена на устройстве {device} сервера {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址在{host}伺服器上的{device}設備將警報分類

# audit.event.aeAlertTaking
source: Alarm classified on device {device} of server {host} by user {role}/{user} from IP address {ip_address}
cs: Alarm klasifikován na zařízení {device} ze serveru {host} uživatelem {role}/{user} z IP adresy {ip_address}
de: Alarm klassifiziert auf Gerät {device} von Server {host} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Alerta revisada en el dispositivo{device} del servidor {host}
ja: アラームをサーバー{device}のデバイス{host}に分類
ko: 서버 {host}의 장치 {device}에서 분류된 알람
pl: Alarm sklasyfikowany na urządzeniu {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Alarme classificado no dispositivo {device} do servidor {host}
ru: Тревога оценена на устройстве {device} сервера {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址在{host}伺服器上的{device}設備將警報分類

# AuditJournalMessage_AE_ARCHIVE_ADD
source: Added archive {archive} on server {host} by user {role}/{user} from IP address {ip_address}
cs: Přidán archiv {archive} na server {host} uživatelem {role}/{user} z IP adresy {ip_address}
de: Archiv {archive} auf Server {host} durch Benutzer {role}/{user} von IP-Adresse {ip_address} hinzugefügt
es: Agregar archivo {archive} en el servidor {host}
ja: サーバー{device}上で追加されたアーカイブ{host}
ko: 서버 {host}에 아카이브 {archive} 추가
pl: Dodano archiwum {archive} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Adicionado arquivo {archive} no Servidor {host}
ru: Добавление архива {archive} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址在{host}伺服器上增加儲存硬碟{archive}

# audit.event.aeArchiveAdd
source: Added archive {archive} on server {host} by user {role}/{user} from IP address {ip_address}
cs: Přidán archiv {archive} na server {host} uživatelem {role}/{user} z IP adresy {ip_address}
de: Archiv {archive} auf Server {host} durch Benutzer {role}/{user} von IP-Adresse {ip_address} hinzugefügt
es: Agregar archivo {archive} en el servidor {host}
ja: サーバー{device}上で追加されたアーカイブ{host}
ko: 서버 {host}에 아카이브 {archive} 추가
pl: Dodano archiwum {archive} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Adicionado arquivo {archive} no Servidor {host}
ru: Добавление архива {archive} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址在{host}伺服器上增加儲存硬碟{archive}

# AuditJournalMessage_AE_ARCHIVE_BINDING_SETUP
source: Parameter {setting} of camera {device} binding to archive {archive} set to {value} by user {role}/{user} from IP address {ip_address}
cs: Parametr {setting} kamery {device} svázané k archivu {archive} nastaven na {value} uživatelem {role}/{user} z IP adresy {ip_address}
de: Parameter {setting} der Kamera {device}, die an das Archiv {archive} gebunden ist, von Benutzer {role}/{user} von IP-Adresse {ip_Adresse} auf {value} gesetzt
es: Al parámetro {setting} del vínculo de la cámara de vídeo {device} al archivo {archive} se le asigna el valor {value}
ja: アーカイブ{setting}につながれたカメラ{device}のパラメーター{archive}を{value}に設定
ko: 아카이브 {archive}에 바인딩 된 카메라 {device}의 파라미터 {setting} (을)를 {value}(으)로 설정
pl: Parametr {setting} kamery {device} połączonej do archiwum {archive} na serwerze {host} ustawiono na {value}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Parâmetro {setting} da câmera {device} vinculado ao arquivo {archive} definido como {value}
ru: Параметру {setting} привязки камеры {device} к архиву {archive} присвоено значение {value} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址綁定到{archive}儲存硬碟的{device}攝影機的{setting}參數設定成{value}參數

# audit.event.aeArchiveBindingSetup
source: Parameter {setting} of camera {device} binding to archive {archive} set to {value} by user {role}/{user} from IP address {ip_address}
cs: Parametr {setting} kamery {device} svázané k archivu {archive} nastaven na {value} uživatelem {role}/{user} z IP adresy {ip_address}
de: Parameter {setting} der Kamera {device}, die an das Archiv {archive} gebunden ist, von Benutzer {role}/{user} von IP-Adresse {ip_Adresse} auf {value} gesetzt
es: Al parámetro {setting} del vínculo de la cámara de vídeo {device} al archivo {archive} se le asigna el valor {value}
ja: アーカイブ{setting}につながれたカメラ{device}のパラメーター{archive}を{value}に設定
ko: 아카이브 {archive}에 바인딩 된 카메라 {device}의 파라미터 {setting} (을)를 {value}(으)로 설정
pl: Parametr {setting} kamery {device} połączonej do archiwum {archive} na serwerze {host} ustawiono na {value}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Parâmetro {setting} da câmera {device} vinculado ao arquivo {archive} definido como {value}
ru: Параметру {setting} привязки камеры {device} к архиву {archive} присвоено значение {value} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址綁定到{archive}儲存硬碟的{device}攝影機的{setting}參數設定成{value}參數

# AuditJournalMessage_AE_ARCHIVE_GROUP_FACE_SEARCH
source: Group search by faces by user {role}/{user} from IP address {ip_address}
cs: Skupinové hledání dle obličejů uživatelem {role}/{user} z IP adresy {ip_address}
de: Gruppensuche nach Gesichtern durch Benutzer {role}/{user} von IP-Adresse {ip_address}
pl: Grupowe wyszukiwanie twarzy, użytkownik {role}/{user}, adres IP {ip_address}
ru: Групповой поиск по лицам пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從 IP 地址 {ip_address}按照人臉分組搜尋

# audit.event.aeArchiveGroupFaceSearch
source: Group search by faces by user {role}/{user} from IP address {ip_address}
cs: Skupinové hledání dle obličejů uživatelem {role}/{user} z IP adresy {ip_address}
de: Gruppensuche nach Gesichtern durch Benutzer {role}/{user} von IP-Adresse {ip_address}
pl: Grupowe wyszukiwanie twarzy, użytkownik {role}/{user}, adres IP {ip_address}
ru: Групповой поиск по лицам пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從 IP 地址 {ip_address}按照人臉分組搜尋

# AuditJournalMessage_AE_ARCHIVE_GROUP_VEHICLE_PLATE_SEARCH
source: Group search by LPs by user {role}/{user} from IP address {ip_address}
cs: Skupinové hledání dle RZ uživatelem {role}/{user} z IP adresy {ip_address}
de: Gruppensuche nach LPs durch Benutzer {role}/{user} von IP-Adresse {ip_address}
pl: Grupowe wyszukiwanie tablic, użytkownik {role}/{user}, adres IP {ip_address}
ru: Групповой поиск по номерам пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從 IP 地址 {ip_address}按照車牌分組搜尋

# audit.event.aeArchiveGroupVehiclePlateSearch
source: Group search by LPs by user {role}/{user} from IP address {ip_address}
cs: Skupinové hledání dle RZ uživatelem {role}/{user} z IP adresy {ip_address}
de: Gruppensuche nach LPs durch Benutzer {role}/{user} von IP-Adresse {ip_address}
pl: Grupowe wyszukiwanie tablic, użytkownik {role}/{user}, adres IP {ip_address}
ru: Групповой поиск по номерам пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從 IP 地址 {ip_address}按照車牌分組搜尋

# AuditJournalMessage_AE_ARCHIVE_REMOVE
source: Removed archive {archive} on server {host} by user {role}/{user} from IP address {ip_address}
cs: Odstraněn archiv {archive} na serveru {host} uživatelem {role}/{user} z IP adresy {ip_address}
de: Archiv {archive} auf Server {host} von Benutzer {role}/{user} von IP-Adresse {ip_address} entfernt
es: Eliminar archivo {archive} en el servidor {host}
ja: サーバー{archive}上で削除されたアーカイブ{host}
ko: 서버 {host}에 아카이브 {archive} 삭제
pl: Usunięto archiwum {archive} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Removido arquivo {archive} do Servidor {host}
ru: Удаление архива {archive} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址在{host}伺服器上將{archive}儲存硬碟移除

# audit.event.aeArchiveRemove
source: Removed archive {archive} on server {host} by user {role}/{user} from IP address {ip_address}
cs: Odstraněn archiv {archive} na serveru {host} uživatelem {role}/{user} z IP adresy {ip_address}
de: Archiv {archive} auf Server {host} von Benutzer {role}/{user} von IP-Adresse {ip_address} entfernt
es: Eliminar archivo {archive} en el servidor {host}
ja: サーバー{archive}上で削除されたアーカイブ{host}
ko: 서버 {host}에 아카이브 {archive} 삭제
pl: Usunięto archiwum {archive} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Removido arquivo {archive} do Servidor {host}
ru: Удаление архива {archive} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址在{host}伺服器上將{archive}儲存硬碟移除

# AuditJournalMessage_AE_ARCHIVE_SETUP
source: Creating archive on server {host}: {value} by user {role}/{user} from IP address {ip_address}
cs: Nastavení {setting} archivu {archive} změněno na {value} na serveru {host} uživatelem {role}/{user} z IP adresy {ip_address}
de: Archiv auf Server {host} erstellen: {value} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Al archivo en el servidor {host}: {value}
ja: サーバー{host}上のアーカイブを{value}に設定
ko: Archive {archive} on host {host} {value}
pl: Ustawienie {setting} archiwum {archive} zmieniono na {value} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Arquivo no Servidor {host}: {value}
ru: Создание архива на сервере {host}: {value} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址在{host}伺服器上新增儲存硬碟{archive}

# audit.event.aeArchiveSetup
source: Creating archive on server {host}: {value} by user {role}/{user} from IP address {ip_address}
cs: Nastavení {setting} archivu {archive} změněno na {value} na serveru {host} uživatelem {role}/{user} z IP adresy {ip_address}
de: Archiv auf Server {host} erstellen: {value} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Al archivo en el servidor {host}: {value}
ja: サーバー{host}上のアーカイブを{value}に設定
ko: Archive {archive} on host {host} {value}
pl: Ustawienie {setting} archiwum {archive} zmieniono na {value} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Arquivo no Servidor {host}: {value}
ru: Создание архива на сервере {host}: {value} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址在{host}伺服器上新增儲存硬碟{archive}

# AuditJournalMessage_AE_ARCHIVE_SMART_SEARCH
source: MomentQuest2 {search} by camera {device} in archive {archive} by user {role}/{user} from IP address {ip_address}
cs: MomentQuest2 {search} z kamery {device} v archivu {archive} uživatelem {role}/{user} z IP adresy {ip_address}
de: MomentQuest2 {search} nach Kamera {device} im Archiv {archive} nach Benutzer {role}/{user} von IP-Adresse {ip_address}
pl: Przeglądanie archiwum MomentQuest {search} z kamery {device} w archiwum {archive}, użytkownik {role}/{user}, adres IP {ip_address}
ru: Интеллектуальный поиск {search} по камере {device} в архиве {archive} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址在{device}攝影機的{archive}儲存硬碟使用{search}智慧型事後搜尋功能(MQ2)

# audit.event.aeArchiveSmartSearch
source: MomentQuest2 {search} by camera {device} in archive {archive} by user {role}/{user} from IP address {ip_address}
cs: MomentQuest2 {search} z kamery {device} v archivu {archive} uživatelem {role}/{user} z IP adresy {ip_address}
de: MomentQuest2 {search} nach Kamera {device} im Archiv {archive} nach Benutzer {role}/{user} von IP-Adresse {ip_address}
pl: Przeglądanie archiwum MomentQuest {search} z kamery {device} w archiwum {archive}, użytkownik {role}/{user}, adres IP {ip_address}
ru: Интеллектуальный поиск {search} по камере {device} в архиве {archive} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址在{device}攝影機的{archive}儲存硬碟使用{search}智慧型事後搜尋功能(MQ2)

# AuditJournalMessage_AE_ARCHIVE_VIEWING
source: Viewing of archive {archive} of camera {device} by user {role}/{user} from IP address {ip_address}
cs: Zobrazení archivu {archive} kamery {device} uživatelem {role}/{user} z IP adresy {ip_address}
de: Ansicht des Archivs {archive} der Kamera {device} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
pl: Przełączanie do trybu archiwum {archive} dla kamery {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
ru: Просмотр архива {archive} камеры {device} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址正在檢視{device}攝影機的{archive}儲存硬碟

# audit.event.aeArchiveViewing
source: Viewing of archive {archive} of camera {device} by user {role}/{user} from IP address {ip_address}
cs: Zobrazení archivu {archive} kamery {device} uživatelem {role}/{user} z IP adresy {ip_address}
de: Ansicht des Archivs {archive} der Kamera {device} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
pl: Przełączanie do trybu archiwum {archive} dla kamery {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
ru: Просмотр архива {archive} камеры {device} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址正在檢視{device}攝影機的{archive}儲存硬碟
